TargetApplication=tbk
Author=Chris Simon
SourceLANGID=1033
LANGID=1043
Generator=DKLang Translation Editor v3.0
LastModified=2008-01-11 22:50:54

[AboutBox]
00000001=Over...
00000002=Toolbar Uninstaller
00000004=© 2007 Decomputeur.nl
00000005=Bedankt aan:\nTwistedMetal voor de icoontjes en veel van de toolbars in het detectie-bestand\nIeder lid van Piriform\n\nDir programma is een idee van:\nEagle00789
00000006=Programma
00000007=Detectie
00000009=OK

[frmMain]
00000001=Toolbar Uninstaller
00000002=Geinstalleerde Werkbalken
00000003=Werkbalken om te verwijderen
00000004=&Verwijderen
00000005=&Opties
00000006=Her&scan

[frmOptions]
00000001=Opties
00000002=Bericht opties
00000003=Waarschuwing weergeven voor &verwijderen van toolbars
00000004=Waarschiwng weergeven voor &sluiten van browsers
00000005=Log Opties
00000006=Maak &log-bestand
00000007=Logging Opties
00000008=&Gedetaileerd log bestand
00000009=Oude&log-bestand verwijden
00000010=Updates
00000011=Controleer voor &updates bij programma start
00000012=&Annuleren
00000013=&OK
00000014=U&pdate
00000015=Taal
00000016=Lijsten
00000017=Witte Lijst
00000018=Zwarte Lijst
00000019=Alle Werkbalken

[frmUpdate]
00000001=Update
00000002=Beschikbaar...
00000003=Geinstalleerde versie
00000004=Detectie bestand:
00000005=Programma
00000006=Online Versie
00000007=Programma
00000008=Detectie bestand:
00000009=&Sluiten
00000010=&Controlleer
00000011=&Bijwerken

[frmWait]
00000001=Even geduld terwijl de scan loopt
00000002=Bezig met scannen op:

[frmBugReport]
00000001=Fout Rapport
00000002=Beste Gebruiker.\n\nHelaas, er is een fout aangetroffen. Om mee te helpen deze fout op te lossen is het raadzaam om ons een fout-rapport te sturen.\nOm een fout-rapport te sturen hoeft u alleen het onderstaande formulier in te vullen op op Verstuur te klikken. Alle info die u hieronder ziet is de info die wij krijgen toegestuurd.\nU kunt uw eigen bericht intype om aan te geven wat u aan het doen was toen de fout optrad. Dit is niet nodig maar voor ons wel makkelijker om de fout sneller te kunnen oplossen.\n\nAlvast bedankt voor het toesturen van de fout.
00000003=Te Sturen Informatie
00000004=Logbestand (indien beschikbaar)
00000005=Programma Versie
00000006=Dat Versie
00000007=Wat deed u toen de fout kwam?
00000008=&Versturen
00000009=&Niet versturen

[Form1]
00000001=Witte Lijst

[Form2]
00000001=Zwarte Lijst

[frmBlackList]
00000001=Zwarte Lijst
00000002=Werkbalken op de Zwarte Lijst
00000003=Sluiten

[frmWhiteList]
00000001=Witte Lijst
00000002=Werkbalken
00000003=Witte Lijst
00000004=Annuleren
00000005=&Ok

[$CONSTANTS]
sCloseBrowser1=Gelieve alle draaiende vensters van Mozilla Firefox en Internet Explorer af te sluiten.
sCloseBrowser2=Klik OK om alle browsers te sluiten, of klik Annuleren om terug te gaan naar het programma zonder een werkbalk te verwijderen.
sCloseBrowserFailed=Het is niet gelukt om alle programma's af te sluiten. Sluit ze handmatig en probeer het opnieuw..
sHelpParams1=Dit zijn de ondersteunde parameters:
sHelpParams2=/? - Laat dit venster zien
sHelpParams3=/update - Controlleert of een update beschikbaar is, download en installeert hem
sHelpParams4=/auto - Automatisch schoonmaken van alle gevonden werkbalken
sMainCaption=Detectie van %s werkbalken
sMyMenuCaption1=Over...
sNoDatText=Het DTZ bestand is niet gevonden. Installeer het programma opnieuw.
sNoDatTitle=Geen DTZ Gevonden
sReboot1=Om de verwijdering van enkele werkbalken af te ronden, is het aan te raden om de pc opnieuw op te starten.
sReboot2=Klik Ja om de computer opnieuw op te starten, of klik op Nee om door te gaan met werken
sRemoveToolbar1=Weet je zeker dat je de werkbalken wilt verwijderen?
sRemoveToolbar2=Klik Ja om te verwijderen of klik Nee om de geselecteerde werkbalken te behouden.
sRemovingCaption=Bezig met verwijderen van:
sRemovingWait=Even geduld voor verwijderen
sScanningCaption=Bezig met scannen op:
sScanningWait=Even geduld terwijl de scan loopt
sUpdateCheckFile=Controle bestand downloaden...
sUpdateDatFile=Downloaden van Detectie bestand update...
sUpdateDatFileFinished=Gereed met downloaden van Detectie bestand Update...
sUpdateDatFileUpToDate=Het Detectie bestand is al de laatste nieuwe.
sUpdateProgram=Downloaden van Programma Update...
sUpdateProgramMessage1=Een nieuwe versie is verschenen, maar deze vereist een 2de installatie
sUpdateProgramMessage2=De installatie zal nu gestart worden.
sUpdateProgramUpToDate=Het programma is al de laatste nieuwe.
